tap "homebrew/bundle"
tap "jesseduffield/lazygit"
brew "coreutils"
brew "curl"
brew "fish"
brew "glib"
brew "gnu-sed"
brew "jesseduffield/lazygit/lazygit"
brew "jq"
brew "neovim"
brew "netcat"
brew "nvm"
brew "python@3.11"
brew "rbenv"
brew "ripgrep"
brew "sponge"
brew "tfenv"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "yq"
