tap "homebrew/bundle"
tap "jesseduffield/lazygit"
brew "bat"
brew "circleci"
brew "coreutils"
brew "gnu-sed"
brew "jq"
brew "openssl@3"
brew "neovim"
brew "netcat"
brew "nvm"
brew "python@3.11"
brew "sponge"
brew "tfenv"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "yq"
brew "jesseduffield/lazygit/lazygit"
